{
    "pt": {
        "menuSolucoes": "SOLUÇÕES",
        "solucoesContentSub": "<p>Para o sucesso da sua empresa é necessário ter um kit mínimo de marketing para apresentar para clientes, fornecedores, parceiros comerciais e até instituições financeiras.</p>",
        "solucoesh4": "Soluções para o Agronegócio",
        "solucoesItem1Title": "Itens",
        "solucoesItem1Content": "● Logotipo e suas variações; <br>● Word, Excel e PPT personalizado;<br>● Cartão de Visita Digital e Impressão;<br>● Assinatura de E-mail;<br>● Capas para Redes Sociais;<br>● Atualização de Redes Sociais;<br>● Site atualizado.",
        "solucoesItem2Title": "Comercialização de Grãos",
        "solucoesItem2Content": "A comercialização somente é bem sucedida, quando ambas as partes (comprador/vendedor) saem da negociação satisfeitos com o resultado conquistado.",
        "solucoesItem3Title": "Armazenagem de Grãos",
        "solucoesItem3Content": "Estruturas de armazenagem são importantes para garantir que todo os trabalhos realizados (desde o plantio até a colheita) estejam seguros e com qualidade.",
        "solucoesItem4Title": "Logística de Contêiner",
        "solucoesItem4Content": "A AgriGrain desenvolveu parcerias consistentes que garantem aos seus clientes que os produtos negociados sejam entregues com qualidade e segurança através da logística de contêiners.",
        "solucoesItem5Title": "Consultoria",
        "solucoesItem5Content": "A consultoria reconhece as necessidades da instituição, identifica a situação atual e propõe as melhores soluções para otimizar sua eficiência e desempenho, melhorando a gestão empresarial como um todo.",
        "solucoesItem6Title": "Crédito de Carbono",
        "solucoesItem6Content": "A AgriGrain presta apoio técnico na elaboração de projetos que visam à prevenção do desmatamento, à restauração de florestas, a práticas agrícolas de baixa emissão de carbono e muito mais.",
        "solucoesItem7Title": "Fertilizantes",
        "solucoesItem7Content": "Produto fundamental na produção, os fertilizantes podem ser obtidos de diversas formas, sendo assim a AgriGrain desenvolveu parcerias estratégicas para reduzir custos.",
        "solucoesItem8Title": "Logística",
        "solucoesItem8Content": "A AgriGrain realiza a gestão multimodal para seus clientes buscando a otimização logística e redução de custos.",
        "menuContato": "CONTATO",
        "contatoContentSub": "Entre em contato com a nossa equipe comercial!",
        "faleConosco": "TELEFONE",
        "localização": "Localização",
        "localizaçãoContent": "Agrigrain Sede - SANTOS - SP - BRASIL",
        "rights": "Todos os Direitos Reservados",
        "telefone": "Telefone"
    }
}